var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "丹妮",
        "你会在我心里每一个小地方",
        "都绽放小小的烟花",
        "在我心里噼里啪啦的炸开",
        "我希望",
        "三里清风三里路",
        "步步风里步步你",
        "往后的日子",
        "我们要一直一直在一起~~",
    ],
    wish: "林海宁&&方丹妮相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-06-19 15:20:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
